{
    "data": {
      "page_id": "2",
      "sub_page":false,
      "page_title": "About Us",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            "banner_id": 1,
            "name": "banner",
            "desc": "ABOUT US",
            "content": "",
            "img": "/mobile_website_content_api/static/images/About_us/about_banner.png"
          }
        ],
        "who_we_are":[
        {
          "who_we_are_id": 2,
          "name": "WHO WE ARE",
          "desc": "",
          "img": "/mobile_website_content_api/static/images/About_us/about_1.png",
          "content": "Established in 2015, the UAE Water Aid Foundation, Suqia UAE, an entity under the umbrella of the Mohammed bin Rashid Al Maktoum Global Initiatives foundation, is a non-profit organisation that provides humanitarian aid around the world and helps communities that suffer from water scarcity by providing them with potable water. Until today, we have positively influenced the lives of over 13 million people in 36 countries. We understand that the scale of the water crisis demands different approaches that extend beyond giving water. This is why His Highness Sheikh Mohammed bin Rashid Al Maktoum, Vice President and Prime Minister of the UAE and Ruler of Dubai, launched a USD1 million global award to find sustainable solutions to water scarcity. Suqia supervises the ‘Mohammed bin Rashid Al Maktoum Global Water Award’ that encourages leading corporations, research centres, institutions and innovators from across the world to compete in finding sustainable and innovative solar-energy solutions to the problem of water scarcity."
        },
        {
          "who_we_are_id": 3,
          "name": "OUR CORE",
          "desc": "Mohammed bin Rashid Al Maktoum Global Initiatives Foundation",
          "img": "/mobile_website_content_api/static/images/About_us/about_2.png",
          "content": "In October 2015, His Highness Sheikh Mohammed bin Rashid Al Maktoum, Vice President and Prime Minister of the UAE and Ruler of Dubai, established the Mohammed bin Rashid Al Maktoum Global Initiatives foundation (MBRGI), an umbrella foundation consolidating 30 humanitarian programmes, organisations and awards that His Highness has previously sponsored and launched. MBRGI has four primary goals: combating poverty and disease, spreading knowledge, empowering communities and entrepreneurship and innovation for the future. The foundation’s combined initiatives focus on 130 million people in 116 countries. At Suqia UAE, we are taking the lead in research and development of water shortage solutions to combat poverty and disease in the region."
        },
        {
          "who_we_are_id": 4,
          "name": "OUR FOUNDATION",
          "desc": "From an initiative to a foundation",
          "img": "/mobile_website_content_api/static/images/About_us/about_3.png",
          "content": "In 2014, His Highness Sheikh Mohammed bin Rashid Al Maktoum, Vice President and Prime Minister of the UAE and Ruler of Dubai launched the Suqia initiative to provide clean water to five million people worldwide. The initiative, in cooperation with the Emirates Red Crescent Authority, achieved remarkable success and exceeded its targets by raising enough funds to provide clean drinking water to over 7 million people around the world. Following the successful initiative outcomes, His Highness established the UAE Water Aid Foundation, Suqia UAE as a non-profit organisation by law in March 2015."
        }
      ],
      "vision_mission":[
        {
          "vision_mission_id": 1,
          "name": "Vision",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/vision.png",
          "content": "Provide sustainable pure water through innovative solutions"
        },
        {
          "vision_mission_id": 2,
          "name": "Mission",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/mission.png",
          "content": "Support happiness for poor and disaster-stricken communities by fostering and investing in innovative and sustainable solar powered pure water solutions"
        },
        {
          "vision_mission_id": 3,
          "name": "Values",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/values.png",
          "content": "Transparency | Sustainability | Collaboration | Happines | Accountability Innovation and creativity | Neutrality"
        }        
        ]
       
             
      }
    }
  }