{
    "data": {
      "page_id": "2",
      "sub_page":false,
      "page_title": "من نحن",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            "banner_id": 1,
            "name": "banner",
            "desc": "من نحن",
            "content": "",
            "img": "/mobile_website_content_api/static/images/About_us/about_banner.png"
          }
        ],
        "who_we_are":[
        {
          "who_we_are_id": 2,
          "name":  "من نحن",
          "desc": "",
          "img": "/mobile_website_content_api/static/images/About_us/about_1.png",
          "content": "مؤسسة سقيا الإمارات، عضو في مؤسسة 'مبادرات محمد بن راشد آل مكتوم العالمية'، وهي مؤسسة غير ربحية وتعمل بصورة رئيسية في بحث وتنمية حلول لمشاكل شح المياه و توفير المياه الصالحة للشرب لتساعد المجتمعات التي تعاني من نقص  وتلوث المياه. ولقد تمكنا حتى اليوم من التأثير إيجابياً على حياة أكثر من 13 مليون شخص في 36 دولة. \n وإننا ندرك أن حجم أزمة المياه يتطلب جهداً أكبر من مجرد توفير المياه و تماشياً مع هدف دولة الإمارات العربية المتحدة في أن تصبح ذات اقتصاد قائم على المعرفة، وذو تركيز قوي على التكنولوجيا، والبحث، والتطوير، والابتكار، أطلقَ صاحب السمو الشيخ محمد بن راشد آل مكتوم نائب رئيس الدولة، رئيس مجلس الوزراء حاكم دبي رعاه الله، جائزة عالمية بقيمة مليون دولار أمريكي لإيجاد حلول مستدامة لمشكلة شح المياه. تشرف سقيا الإمارات على جائزة محمد بن راشد آل مكتوم العالمية للمياه والتي تشجع الشركات الرائدة، ومراكز الأبحاث، والمؤسسات، والمبتكرين من جميع أنحاء العالم على التنافس في إيجاد حلول الطاقة الشمسية المستدامة، والمبتكرة لمعالجة مشكلة شح المياه."
        },
        {
          "who_we_are_id": 3,
          "name": "غايتنا",
          "desc": "مؤسسة مبادرات محمد بن راشد آل مكتوم العالمية",
          "img": "/mobile_website_content_api/static/images/About_us/about_2.png",
          "content": "في أكتوبر 2015، أسسَ صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، ورئيس مجلس الوزراء، وحاكم دبي، مؤسسة مبادرات محمد بن راشد آل مكتوم العالمية، وهي مظلة لأكثر من ثلاثين برنامجاً إنسانياً، ومنظمات، وجوائز، والتي قام بتمويلها، وافتتاحها سموه سابقاً. ولدى مبادرات محمد بن راشد آل مكتوم العالمية أربعة أهداف: مكافحة الفقر والأمراض، ونشر المعرفة، وتمكين المجتمعات، وريادة الأعمال، والابتكار للمستقبل. \n وتركز المبادرات المشتركة للمؤسسة على 130 مليون شخص، في 116 دولة. حيث تأخذ سقيا الإمارات زمام المبادرة في الأبحاث التي تعمل على إيجاد حلول لشح المياه في المنطقة."
        },
        {
          "who_we_are_id": 4,
          "name": "من مبادرة إلى مؤسسة رائدة",
          "desc": "",
          "img": "/mobile_website_content_api/static/images/About_us/about_3.png",
          "content": "في عام 2014، أطلق صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، ورئيس مجلس الوزراء، حاكم دبي رعاه الله مبادرة سقيّا لتوفير المياه النظيفة لخمسة ملايين شخص حول العالم. وقد حققت المبادرة، وبالتعاون مع هيئة الهلال الأحمر الإماراتي، نجاحاً باهراً، وتجاوزت أهدافها المنشودة، من خلال جمع ما يكفي من التبرعات  لتوفير مياه الشرب النظيفة لأكثر من 7 ملايين شخص حول العالم. \n بعد النتائج الباهرة للمبادرة، أصدر صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، ورئيس مجلس الوزراء، وحاكم دبي، قانوناً في مارس 2015، بإنشاء مؤسسة سقيا كمنظمة غير ربحية."
        }
      ],
      "vision_mission":[
        {
          "vision_mission_id": 1,
          "name": "رؤيتنا",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/vision.png",
          "content": "تأمين مياه نقية، ومستدامة من خلال حلول مبتكرة."
        },
        {
          "vision_mission_id": 2,
          "name": "رسالتنا ",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/mission.png",
          "content": "تقديم الدعم لإسعاد للمجتمعات الفقيرة، والمنكوبة بالكوارث من خلال الدعم المادي، والاستثمار في حلول المياه النقية، والتي تعمل بالطاقة الشمسية المبتكرة، والمستدامة. كل ذلك من خلال الشراكة الفعالة في منصة مستدامة، وبكفاءة تتماشى مع أفضل الممارسات الدولية"
        },
        {
          "vision_mission_id": 3,
          "name": "قيمنا ",
          "desc": "",
          "type":"",
          "img": "/mobile_website_content_api/static/images/About_us/values.png",
          "content": "الشفافية  |المسؤولية  |الاستدامة  |اابتكار، والإبداع  |الحيادية  |السعادة  "
        }
        ]
              
      }
    }
  }