{
    "data": {
      "page_id": "12",
      "sub_page":false,
      "page_title": "الجائزة",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
    "content":"وعلى ضوء النجاح الكبير الذي حققته دورتا الجائزة السابقتان، يسرّ مؤسسة 'سقيا الإمارات'' الإعلان عن توسيع نطاق الجائزة ليشمل تقنيات جديدة تعمل على إنتاج وتوزيع وتخزين ومراقبة وتحلية وتنقية المياه باستخدام الطاقة المتجددة .",
       "banner":"/mobile_website_content_api/static/images/award/awards-header-bg.jpg",

    "award":
       [
         
            { "award_id":1,
              "title": " اعلان الدورة الثالثة",
              "icon":"/mobile_website_content_api/static/images/award/3rd_cycle_announcement.png",

              "list_content":
              ["خلال الدورتين الأولى والثانية من جائزة محمد بن راشد آل مكتوم العالمية للمياه، تم تكريم 20 فائزاً من الأفراد والمؤسسات الرائدة ومراكز البحوث، تقديراً لنماذجهم المبتكرة الهادفة إلى إنتاج المياه النظيفة باستخدام الطاقة الشمسية. وعلى ضوء النجاح الكبير الذي حققته دورتا الجائزة السابقتان، يسرّ مؤسسة 'سقيا الإمارات'' الإعلان عن توسيع نطاق الجائزة ليشمل تقنيات جديدة تعمل على إنتاج وتوزيع وتخزين ومراقبة وتحلية وتنقية المياه باستخدام الطاقة المتجددة.",
            "بالنسبة للدورة الثالثة ، قدمنا ​​فئة جديدة ، 'جائزة الحلول المبتكرة للأزمات'' ، للاعتراف بالابتكارات التي يمكن أن توفر الإغاثة خلال 48 ساعة الأكثر أهمية بعد حالات الطوارئ المعلنة دوليًا. نعتقد أن الوصول السريع إلى مياه الشرب المأمونة يصبح عنصرًا حاسمًا للبقاء في الأزمات والكوارث الطبيعية."
            
            ]

            
            },
            {   "award_id":2,
                "title": "نبذة عن الجائزة",
              "icon":"/mobile_website_content_api/static/images/award/above_award_192.png",

                "list_content":[

"لا يقتصر هدف مؤسسة سقيا الإمارات على توفير مياه صالحة للشرب للمحتاجين فحسب، بل تسعى المؤسسة أيضاً إلى تحديد السبل التي يمكن أن تسهم بها التقنيات المبتكرة والمستدامة لإيجاد حل لأزمة المياه العالمية. وندرك أن حجم أزمة المياه يتطلب نهجاً مختلفاً يتخطى نطاق مجرد توفير المياه. لذلك، وانسجاماً مع هدف دولة الإمارات العربية المتحدة بأن يصبح اقتصادها قائماً على المعرفة مع التركيز على التكنولوجيا، وأنشطة البحوث، والتطوير، والابتكار، أطلقَ صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، رئيس مجلس الوزراء ، حاكم دبي – رعاه الله، جائزة عالمية بقيمة مليون دولار أمريكي لإيجاد حلول مستدامة لندرة المياه..",
"تدعم جائزة محمد بن راشد آل مكتوم العالمية للمياه أعمال البحث والتطوير لتقنيات جديدة ومبتكرة من أجل إنتاج، وتوزيع، وتخزين، ومراقبة الجودة، وتحلية وتنقية المياه باستخدام الطاقة المتجددة، سعياً منها إلى تعزيز دور الدولة في استحداث حلول للتحديات التي تواجهها المجتمعات الفقيرة والمنكوبة حول العالم. ."

                ]
              
              },
              {
                  "award_id":3,
                  "title":" رؤية الجائزة ",
              "icon":"/mobile_website_content_api/static/images/award/award-vision.png",

                  "list_content":[

"المياه حاجة جوهرية للإنسان تدفع عجلة النمو المستدام. في المقابل، فإن ندرة المياه تؤثر على أكثر من 40 بالمائة من سكان العالم، ومن المتوقع أن تزيد هذه النسبة، لا سيما في مجتمعات المناطق الريفية، والمناطق الحضرية الفقيرة. إن توفير مياه صالحة للشرب يمنح الأمل، ويحسن معدل السعادة، ويحسّن الحياة بتمكينه النمو والازدهار.",
"تضافرت جهود المنظمات العالمية لإيجاد حلول لمعالجة ندرة المياه، بدءاً بالمساعدات الإنسانية، والحملات التوعوية، حتى تم وضع أهداف مستدامة حول العالم لتحقيق الأمن المائي. ولقد استطاعت دولة الإمارات العربية المتحدة أن تحتل مكانة عالمية بارزة لمساهمتها في إيجاد حلول فعّالة لضمان حصول المجتمعات الفقيرة على مياه شرب آمنة.",
"يعكس إطلاق الجائزة رؤية صاحب السمو في أن تكون الإمارات العربية المتحدة واحدةً من الأمم الأكثر ابتكاراً في العالم، من خلال إنشاء منصة تعرض حلولاً مستدامة مجدية من حيث التكلفة وتعمل بالطاقة المتجددة يمكنها تلبية احتياجات المجتمعات النامية الغير قادرة على الحصول على الاحتياجات الأساسية مثل الحصول على مياه الشرب النظيفة.",
"في سقيا ، نعتقد أن الابتكار والاستدامة يمكن أن يكونا جزءًا من الحل لأزمة المياه العالمية ويساعدان في التغلب على التحديات التي تواجه المجتمعات المحتاجة.."

                  ]
              }
             
            
            
          ],

          "award_categories":{

            "title":"فئات الجائزة",
            "content":"تتكون الجائزة من 4 فئات رئيسية، تستهدف منظمات رائدة ومراكز بحثية ومبتكرين من جميع أنحاء العالم، لتحفيز المشاركين على التوصل إلى حلول مبتكرة تعمل بالطاقة المتجددة بهدف إنتاج، أو توزيع، أو تخزين، أو مراقبة الجودة، أو تحلية، أو تنقية المياه::",
            "categories":[" جائزة المشاريع المبتكرة","جائزة الابتكارات الفردية","جائزة الابتكار في البحث والتطوير", "جائزة الحلول المبتكرة للأزمات"],
            "img":["/mobile_website_content_api/static/images/award/award_cat1_ar.png","/mobile_website_content_api/static/images/award/award_cat2_ar.png","/mobile_website_content_api/static/images/award/award_cat3_ar.png","/mobile_website_content_api/static/images/award/Innovative-Crisis-Solutions-Award-Arabic.png"]

        },
        
        "meet_out_winners":{

            "title":"تعرف على الفائزين",
            "content":"لاقت الدورة الثانية من جائزة محمد بن راشد آل مكتوم العالمية للمياه اهتماماً كبيراً، حيث تم تكريم 10 فائزين من 8 دول تم اختيارهم لحلولهم المبتكرة في تحلية وتنقية المياه في 29 يناير من عام 2020.",
            "winners":[

                "/mobile_website_content_api/static/images/award/C2%2520Cards%25201.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252002.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252003.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252004.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252005.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252006.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252007.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252008.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252009.JPG",
                "/mobile_website_content_api/static/images/award/C2%2520Cards%252010.JPG"


            ]
        }
   
        
      }
    }
  }
