{
  "data": {
    "page_id": "12",
    "sub_page":true,
    "page_title": "الجائزة",
    "img_base_url": "https://www.suqia.ae",
    "sections": {
     "banner":"/mobile_website_content_api/static/images/award/Rectangle_692.png",

    "award_categories":{

          "title":"فئات الجائزة",
          "content":"تتكون الجائزة من 4 فئات رئيسية، تستهدف منظمات رائدة ومراكز بحثية ومبتكرين من جميع أنحاء العالم، لتحفيز المشاركين على التوصل إلى حلول مبتكرة تعمل بالطاقة المتجددة بهدف إنتاج، أو توزيع، أو تخزين، أو مراقبة الجودة، أو تحلية، أو تنقية المياه:",
          "categories":[" جائزة المشاريع المبتكرة","جائزة الابتكارات الفردية","جائزة الابتكار في البحث والتطوير", "جائزة الحلول المبتكرة للأزمات"]
      
      },
      "categories":[

          {   "cat_id":1,
              "title":"جائزة المشاريع المبتكرة",
              "desc":"يجب أن يكون المشروع المقدّم مشروعاً مبتكراً و تجارياً أو جاهزاً لكي يكون تجارياً (أي انه تجاوز المرحلة التجريبية) مع إثبات نتائج قابلة للقياس وأن يكون المشروع قيد التشغيل لمدة 3 أشهر على الأقل كحد ادنى قبل اغلاق باب استقبال الطلبات. يمكن أن يشمل المشروع نظام واحد أو مجموعة من الأنظمة التي تطبقها نفس الشركة في مواقع مختلفة. يجب ان يعتمد المشروع استخدام الطاقة المتجددة فقط لإنتاج المياه الآمنة الصالحة للشرب بما يتماشى مع معايير منظمة الصحة العالمية (WHO) بشأن جودة مياه الشرب، إضافة إلى توضيح الابتكار من حيث السعة الإنتاجية، والقيود الفنية، وأنظمة التطهير، ومتطلبات التشغيل والصيانة, تحسين الكفاءة والفعالية من حيث التكلفة. ويجب أن تتوافق فوائد المشروع مع متطلبات منظمة الصحة العالمية الخاصة بتوفير المياه في الحالات غير الطارئة، أي أنها توفر على الأقل 30 لتراّ للشخص يومياً.",
              "intended_applicants":"المؤسسات الحكومية, وشبه الحكومية, والخاصة والمنظمات غير الحكومية (NGOs).",
               "additional_requirements":{"title":"متطلبات إضافية ","content":[" -يجب أن تكون المنظمة مرخصة قانونياً مع رخصة تجارية مسجلة وحساب مصرفي. يرجى إرفاق نسخة من الرخصة التجارية للشركة أو المنظمة أو ما يعادلها عند تقديم طلبك. \n - يجب أن يكون المشروع قابلاً للتطوير والاستثمار المؤثر."]},
              "awards":[
                {
                  "award_id": 1,
                  "title": " جائزة المشاريع الصغيرة",
                  "content": "بالإضافة إلى وصف الفئة أعلاه، يجب ألا تتعدى النفقات الرأسمالية للمشروع (استثمارات النفقات الرأسمالية لا تشمل النفقات التشغيلية) مبلغ 2.5 مليون دولار أمريكي، أو/ويجب أن يوفر المياه لـ 25,000 شخص أو أقل.",
                  "prize_money": {
                    "title": "تقسيم الجائزة المالية:",
                    "content": "تُمنح الجائزة المالية للمؤسسة/للجهة بشكل مباشر (وليس لأصحاب المشروع).",
                    "distribution": {
                      "desc": "قيمة الجائزة 240,000 $ توزع على النحو التالي:",
                      "1place": "المركز الأول: 120,000 $",
                      "2place": "المركز الثاني: 72,000 $",
                      "3place": "المركز الثالث: 48,000 $"
                    }
                  }
                },
                {
                  "award_id": 2,
                  "title": "جائزة المشاريع الكبيرة",
                  "content": "بالإضافة إلى وصف الفئة أعلاه، يجب أن تكون النفقات الرأسمالية للمشروع (استثمارات النفقات الرأسمالية لا تشمل النفقات التشغيلية) أكثر من 2.5 مليون دولار أمريكي، أو/ويجب أن يوفر المياه لأكثر من 25,000 شخص.",
                  "prize_money": {
                    "title": "تقسيم الجائزة المالية:",
                    "content": "تُمنح الجائزة المالية للمؤسسة/للجهة بشكل مباشر (وليس لأصحاب المشروع).",
                    "distribution": {
                      "desc": "قيمة الجائزة 300,000 $ توزع على النحو التالي:",
                      "1place": "المركز الأول: 150,000 $",
                      "2place": "المركز الثاني: 90,000 $",
                      "3place": "المركز الثالث: 60,000 $"
                    }
                  }
                }],
              "img":"/mobile_website_content_api/static/images/award/award_cat1_ar.png"

          },
          {   "cat_id":2,
              "title":"جائزة الابتكارات الفردية",
              "desc":"على المشارك في هذه الفئة تقديم مساهمة واحدة أو أكثر لتمكين الحلول التكنولوجية المبتكرة لمعالجة قضية شح المياه، وذلك بالاعتماد على الطاقة المتجددة لإنتاج مياه صالحة للشرب بما يتمشى مع معايير منظمة الصحة العالمية بشأن جودة مياه الشرب (WHO) يجب تقديم نبذة عامة عن أبحاثهم وإسهاماتهم التطبيقية في تحقيق أهداف الجائزة، إضافة إلى الوثائق الداعمة ذات الصلة (المنشورات العلمية براءات الاختراع، صور النموذج الأولي وموصفاته الخ).",
              "intended_applicants":"الأفراد.",
              "additional_requirements":{"title":"","content":[]},
              "awards":[
                {
                  "award_id": 1,
                  "title": "جائزة الباحث المتميز",
                  "content": "بالإضافة إلى وصف الجائزة، يجب أن يكون المتقدم قد حقق إنجازات بارزة في مجال الاستخدام المستدام وحماية مصادر المياه في العالم، ويتمتع بخبرة لا تقل عن 10 سنوات حافلة قدم خلالها إسهامات مهمة في مجال المياه أو البحوث الأكاديمية، مع التركيز على الابتكار في انتاج المياه باستخدام الطاقة المتجددة، أثبتت من خلال سجلهم في النشر العلمي (مثل عدد التنويهات، المؤشر اتش (h-index)، المنشورات في الدوريات المتخصصة والجوائز) و/أو تطبيق المشروع.",
                  "prize_money": {
                    "title": "تقسيم الجائزة المالية:",
                    "content": "تُمنح الجائزة المالية للفرد بشكل مباشر.",
                    "distribution": {
                      "desc": "",
                      "1place": "قيمة الجائزة: 20,000 $ (فائز واحد).",
                      "2place": "",
                      "3place": ""
                    }
                  }
                },
                {"award_id":2,"title":"جائزة الشباب ","content":"بالإضافة إلى وصف الجائزة، يجب أن يكون المتقدم بين سن 15 و 35، و قد نفذ مشروع مياه قائم على تطوير حلول معتمدة على الطاقة المتجددة ذات أهمية بيئية وعلمية واجتماعية وتكنولوجية مثبتة وذات صلة بقضايا المياه المحلية و العالمية.",
                  "prize_money":{"title":"تقسيم الجائزة المالية:","content":"تُمنح الجائزة المالية للفرد بشكل مباشر. ",
                                  "distribution":{"desc":"","1place":"قيمة الجائزة: 20,000 $ (فائز واحد).","2place":"","3place":""}}}],
              "img":"/mobile_website_content_api/static/images/award/award_cat2_ar.png"
          },
        {
          "cat_id": 3,
          "title": "جائزة الابتكار في البحث والتطوير",
          "desc": "يجب أن يكون المشروع المقدّم نموذجاً أولياً أو نموذجاً تجريبياً أو حلاً مطبقاً مبتكراً مع إثبات نتائج قابلة للقياس. ويجب أن يكون المشروع قد تم تطويره وتنفيذه دون الاستعانة بطرف ثالث بهدف استخراج مياه صالحة للشرب وآمنة من مصادر طبيعية بما يتماشى مع معايير منظمة الصحة العالمية (WHO). ويتعين أن يكون تشغيله معتمداً فقط على الطاقة المتجددة حال تركيبه في الموقع، دون أن يؤثر ذلك على جدواه الاقتصادية. ويفضل أن يكون المشروع بمثابة حل يسهل تركيبه وتشغيله وصيانته دون الحاجة لمختصين أو معدات خاصة، وفي بيئات وظروف متعددة وقاسية، بالاعتماد على تقنيات منخفضة التكاليف ويمكن صيانتها بسهولة.",
          "intended_applicants": "الأفراد، أو الفرق من مؤسسات غير ربحية تعليمية وأكاديمية، ومراكز أبحاث مستقلة أو ملحقة بمنظمات حكومية أو شبه حكومية.",
          "additional_requirements": {
            "title": "متطلبات إضافية ",
            "content": [ "يجب أن يكون المشروع في مرحلة الاختبار، مع نتائج قابلة للقياس من النماذج الأولية أو التجريبية. " , "يرجى إرفاق خطاب توصية من المنظمة الراعية للمشروع عند تقديم طلبك." ]
          },
          "awards": [
            {
              "award_id": 1,
              "title": "جائزة المؤسسات الوطنية:",
              "content": "بالإضافة إلى وصف الفئة أعلاه، يجب أن يتم تقديم الطلب من قبل فريق عمل المشروع، وأن يكون الطلب معتمداً من قبل مؤسسات تعليمية أو غير ربحية أو مراكز أبحاث من داخل دولة الإمارات العربية المتحدة بصفتها راعٍ للمشروع. ",
              "prize_money": {
                "title": "تقسيم الجائزة المالية:",
                "content": "تمنح الجائزة المالية للمؤسسة/للجهة الراعية مباشرةً. يجب تقديم اتفاقية تقسيم الجائزة بين المؤسسة الراعية وفريق عمل المشروع إلى فريق تقييم الطلبات من مؤسسة سقيا الإمارات. ستتحمل المؤسسة الراعية مسؤولية التقسيمات الإضافية للجائزة وفقا لاتفاقية تقسيم الجائزة السالف ذكرها.",
                "distribution": {
                  "desc": "قيمة الجائزة 200,000 $ دولار ويتم توزيعها على النحو التالي:",
                  "1place": "المركز الأول: 100,000 $",
                  "2place": "المركز الثاني: 60,000 $",
                  "3place": "المركز الثالث: 40,000 $"
                }
              }
            },
            {
              "award_id": 2,
              "title": "جائزة المؤسسات العالمية:",
              "content": "بالإضافة إلى وصف الفئة أعلاه، يجب أن يتم تقديم الطلب من قبل فريق عمل المشروع، وأن يكون الطلب معتمداً من قبل مؤسسات تعليمية أو غير ربحية أو مراكز أبحاث من خارج دولة الإمارات العربية المتحدة بصفتها راعٍ للمشروع. ",
              "prize_money": {
                "title": "تقسيم الجائزة المالية: ",
                "content": "تمنح الجائزة المالية للمؤسسة/للجهة الراعية مباشرةً. يجب تقديم اتفاقية تقسيم الجائزة بين المؤسسة الراعية وفريق عمل المشروع إلى فريق تقييم الطلبات من مؤسسة سقيا الإمارات. ستتحمل المؤسسة الراعية مسؤولية التقسيمات الإضافية للجائزة وفقا لاتفاقية تقسيم الجائزة السالف ذكرها.",
                "distribution": {
                  "desc": "قيمة الجائزة 200,000 $ دولار ويتم توزيعها على النحو التالي:",
                  "1place": "المركز الأول: 100,000 $",
                  "2place": "المركز الثاني: 60,000 $",
                  "3place": "المركز الثالث: 40,000 $"
                }
              }
            }
          ],
          "img": "/mobile_website_content_api/static/images/award/award_cat3_ar.png"
        },
          {   "cat_id":4,
              "title":"جائزة الحلول المبتكرة للأزمات ",
              "desc":"يجب أن يكون المشروع نظاماً مبتكراً أو نظاماً إدارياً لتقديم المساعدات الطارئة من خلال توفير مياه نظيفة وآمنة صالحة للشرب للمجتمعات المتضررة جراء أزمات معلنة عالمياً مثل الكوارث الطبيعية أو الأحداث المأساوية. ويمكن أن يتكون المشروع من نظام واحد أو مجموعة من الأنظمة التي تطبقها نفس الشركة في مواقع أو مجتمعات مختلفة، ويمكن تنفيذه في غضون 48 ساعة. ويجب أن يكون قد تم تنفيذ المشروع ميدانياً في إحدى حالات الطوارئ وأثبت قدرته على مساعدة 1,000 شخص محتاج على الأقل من خلال توفير المياه لهم أثناء المراحل الأولى الحرجة من تقديم المساعدات الإنسانية.",
              "intended_applicants":"الشركات الصغيرة ومعاهد البحوث والمنظمات غير الحكومية.",
              "additional_requirements":{"title":"متطلبات إضافية ","content":["يجب أن تكون المنظمة مرخصة قانونياً مع رخصة تجارية مسجلة وحساب مصرفي. يرجى إرفاق نسخة من الرخصة التجارية للشركة أو المنظمة أو ما يعادلها عند تقديم طلبك."]},
              "awards":[
                  {"award_id":1,"title":"جائزة الحلول المبتكرة للأزمات","content":"",
                  "prize_money":{"title":"تقسيم الجائزة المالية:","content":"تمنح الجائزة المالية للمؤسسة/للجهة مباشرةً (وليس لفريق عمل المشروع). ",
                                  "distribution":{"desc":"","1place":"قيمة الجائزة: 20,000 $ (فائز واحد).","2place":"","3place":""}}}
              ],
              "img":"/mobile_website_content_api/static/images/award/Innovative-Crisis-Solutions-Award-Arabic.png"
          }  

      ]
    }
  }
}
