{
    "data": {
      "page_id": "9",
      "sub_page":true,
      "page_title": "إشراك الشباب",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            
            "title": "إشراك الشباب",
            "desc": "العطاء من أجل المستقبل",
            "content": "يتطلب حجم أزمة المياه جهوداً دولية، وعدداً من المناهج المختلفة والتي تتعدى مجرد منح المياه. في حين أن 2,6 مليار شخص قد حظوا بفرص أفضل للوصول إلى مصادر مياه شرب منذ عام 1990، نجد أنه لا يزال 844 مليون شخصاً حرموا من الحصول على المياه النظيفة. ونحن نؤمن في سقيا الامارات بأن الاستثمار في جيلنا المستقبلي يعد أحد الطرق لمعالجة هذه المشكلة. فبتعليم، وتمكين شبابنا، نرسخ قيم العطاء التي ستتوارث جيلاً بعد جيل..",
            "content_2":"تعد المياه أحد الحقوق الأساسية للإنسان، وأحد محفزات النمو المستدام والتنمية. ومن المهم أن تبقى الأجيال المستقبلية على وعي بالارتباط الوثيق بين المياه والأمن الغذائي والزراعة والتعليم واستقرار المناخ والمساواة بين الجنسين. ولا يمكن للناس التطور، والازدهار إذا كانوا مرغمين على قضاء ساعات في محاولة إيجاد المياه النظيفة، ونقلها كل يوم. إن نقص المياه النظيفة، وأساسيات الصرف الصحي ببساطة يحتجز الناس في حلقة الفقر. لذا من المهم أن نربي جيلاً واعياً بقيمة المياه، وأن القوة تكمن في دفع الناس للأمام.."
          }
        ],
        "different_programmes":
        {
        "title":"في سقيا، تهدف برامجنا إلى:",
        "list_content":  [
         
            {
              "list_content_id":1,
              "svg_icon_path": "/mobile_website_content_api/static/images/engaging_youth/EY-01.svg",
              "content":"إلهام الأجيال المستقبلية، والمساعدة في إعداد قيادات شابة في مجال المساعدات الإنسانية"
            
            },
            {  "list_content_id":2,

              "svg_icon_path": "/mobile_website_content_api/static/images/engaging_youth/EY-02.svg",
                "content":"ترسيخ مفاهيم الابتكار، والاستدامة، والعطاء"
              
            },
            {
                "list_content_id":3,

              "svg_icon_path": "/mobile_website_content_api/static/images/engaging_youth/EY-03.svg",
                "content":"تمكين الشباب وإطلاق العنان لإبداعاتهم لتصميم عالم أفضل باستخدام التكنولوجيا الحديثة"
              
            },
            {
                "list_content_id":4,

              "svg_icon_path": "/mobile_website_content_api/static/images/engaging_youth/EY-04.svg",
                "content":"تثقيف الشباب ليصبحوا مدركين لاستهلاكهم للمياه وسلوكهم"
              
            },
            {
                "list_content_id":5,

              "svg_icon_path": "/mobile_website_content_api/static/images/engaging_youth/EY-05.svg",
                "content":"نشر الوعي فيما يتعلق بأزمة المياه العالمية"
              
            }
            
            
          ]    
        
        },
        "water_challenge":{"title":"سوف يستمر العالم في مواجهة مستمرة مع التحديات المتعلقة بالمياه، ولكن معاً، ومع جيل مدرك، سنكون قادرين على معالجة أزمة المياه العالمية، وخلق مستقبل أفضل، حيث يتمتع جميع الناس بالوصول إلى مياه شرب نظيفة.",
            "programee":[{"programee_id":1,
                          "title":"برنامج المياه: جواز السفر العالمي  ",
                          "img":"/mobile_website_content_api/static/images/engaging_youth/eyouth-1.png",
                          "content":"بالتعاون مع هيئة كهرباء ومياه دبي، ومنظمة 'سيرج للمياه 'أطلقنا برنامج 'المياه: جواز السفر العالمي 'التعليمي التفاعلي لتوعية الطلاب للحفاظ على المياه، حيث يتم إطلاعهم على أزمة المياه وطرق المحافظة على موارد المياه المحلية من خلال مجموعة من الألعاب والأنشطة التعليمية. ويتطرق كل نشاط إلى أزمة المياه بطريقة مختلفة لجذب انتباه الأطفال بالكامل. "
                            },

                        {"programee_id":2,
                            "title":"إطلاق الإمكانات مع برنامج سفراء الكربون  ",
                          "img":"/mobile_website_content_api/static/images/engaging_youth/eyouth-2.png",
                          "content":" لقد شهدنا نتائج مبهرة من خلال تبادل المعرفة، واستثمار الوقت، وتوجيه الشباب في ابتكار حلول مستدامة للتغلب على تحديات المياه العالمية. ولقد كانت سقيا الامارات أحد الرعاة الاستراتيجيين لبرنامج سفراء الكربون لعامين متتاليين. هذا البرنامج معد لإشراك الشباب، ومصمم ليؤثر، ويوجه جيل الشباب في مجال الاقتصاد الأخضر، والتنمية منخفضة الكربون. وتمَ إطلاق البرنامج من قبل هيئة كهرباء ومياه دبي بدعم من برنامج الأمم المتحدة الإنمائي وبالتعاون مع مركز دبي المتميز لضبط الكربون. "
            },{"programee_id":3,
                "title":"'التصدي لتحديات المياه '",
                          "img":"/mobile_website_content_api/static/images/engaging_youth/eyouth-3.png",
                          "content":" تحت شعار 'التصدي لتحديات المياه '، كانت سقيا الامارات الراعي الرئيسي في مسابقة التصميم العالمية للأطفال 'ديزايناثون  'الأولى في دبي، في نوفمبر 2017. التي نجحت في إشراك الأطفال في أنشطة لتصميم وتطوير حلول مبتكرة لمعالجة، وحل القضايا المتعلقة بالمياه."
            }]
          }  
    }
  }
}