{
    "data": {
      "page_id": "9",
      "sub_page":true,
      "page_title": "إشراك الشباب",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            
            "title": "إشراك الشباب",
            "desc": "العطاء من أجل المستقبل",
            "content": "يتطلب حجم أزمة المياه جهوداً دولية، وعدداً من المناهج المختلفة والتي تتعدى مجرد منح المياه. في حين أن 2,6 مليار شخص قد حظوا بفرص أفضل للوصول إلى مصادر مياه شرب منذ عام 1990، نجد أنه لا يزال 844 مليون شخصاً حرموا من الحصول على المياه النظيفة. ونحن نؤمن في سقيا الامارات بأن الاستثمار في جيلنا المستقبلي يعد أحد الطرق لمعالجة هذه المشكلة. فبتعليم، وتمكين شبابنا، نرسخ قيم العطاء التي ستتوارث جيلاً بعد جيل..",
            "content_2":"تعد المياه أحد الحقوق الأساسية للإنسان، وأحد محفزات النمو المستدام والتنمية. ومن المهم أن تبقى الأجيال المستقبلية على وعي بالارتباط الوثيق بين المياه والأمن الغذائي والزراعة والتعليم واستقرار المناخ والمساواة بين الجنسين. ولا يمكن للناس التطور، والازدهار إذا كانوا مرغمين على قضاء ساعات في محاولة إيجاد المياه النظيفة، ونقلها كل يوم. إن نقص المياه النظيفة، وأساسيات الصرف الصحي ببساطة يحتجز الناس في حلقة الفقر. لذا من المهم أن نربي جيلاً واعياً بقيمة المياه، وأن القوة تكمن في دفع الناس للأمام.."
          }
        ],
        "different_programmes":
        {
        "title":"في سقيا، تهدف برامجنا إلى:",
        "list_content":  [
         
            {
              "list_content_id":1,
              "svg_icon_path": "/mobile_website_contant_api/static/images/engaging_youth/01.png",
              "content":"إلهام الأجيال المستقبلية، والمساعدة في إعداد قيادات شابة في مجال المساعدات الإنسانية"
            
            },
            {  "list_content_id":2,

              "svg_icon_path": "/mobile_website_contant_api/static/images/engaging_youth/02.png",
                "content":"ترسيخ مفاهيم الابتكار، والاستدامة، والعطاء"
              
            },
            {
                "list_content_id":3,

              "svg_icon_path": "/mobile_website_contant_api/static/images/engaging_youth/03.png",
                "content":"تمكين الشباب وإطلاق العنان لإبداعاتهم لتصميم عالم أفضل باستخدام التكنولوجيا الحديثة"
              
            },
            {
                "list_content_id":4,

              "svg_icon_path": "/mobile_website_contant_api/static/images/engaging_youth/04.png",
                "content":"تثقيف الشباب ليصبحوا مدركين لاستهلاكهم للمياه وسلوكهم"
              
            },
            {
                "list_content_id":5,

              "svg_icon_path": "/mobile_website_contant_api/static/images/engaging_youth/05.png",
                "content":"نشر الوعي فيما يتعلق بأزمة المياه العالمية"
              
            }
            
            
          ]    
        
        }
            
      }
    }
  }
