{
    "data": {
      "page_id": "5",
      "sub_page": true,
      "page_title": "برامجنا",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
        "banner": [
          {
            "banner_id": 1,
            "img":"/mobile_website_content_api/static/images/Our_programmes/our-programes-title.jpg",
            "title": "برامجنا",
            "content":"تتطلب التحديات التي يواجهها العالم في الحصول على المياه التعاون المشترك على الصعيد المحلي والعالمي، وتمكين الشباب و نشر الوعي بالإضافة إلى إشراك المجتمعات والاستثمار في الحلول البسيطة..",
            "desc": "عرف على المزيد حول بعض برامجنا وأثرها أدناه:"
          }
        ],
        "programmes":[
          {
            "card_id":1,
            "title":" اشراك الشباب",
            "img":"/mobile_website_content_api/static/images/Our_programmes/our-prog-1.jpg",
            "content":"يتطلب حجم أزمة المياه جهوداً عالمية، وعدداً من الطرق المختلفة التي تتعدى توفير المياه فقط. في حين أن 2,6 مليون شخص حصلوا على مصادر نظيفة للمياه منذ عام 1990، إلا أنه لا يزال هناك 844 مليون شخص من غير مصدر نظيف للمياه. نحن في سقيا نؤمن أن الاستثمار في أجيال المستقبل يعد أحد الطرق لمواجهة هذه التحديات. من خلال تعليم وتمكين الشباب، فإننا نغرس قيم العطاء للأجيال القادمة.."
            
          },
          
          {
            "card_id":2,
            "title":"إشراك الشباب",
            "img":"/mobile_website_content_api/static/images/Our_programmes/our-prog-3.jpg",
            "content":"بدعم شركائنا المنفذين، منحنا موظفي هيئة كهرباء ومياه دبي الفرصة للانضمام لرحلاتنا التطوعية، ليشهدوا أثر أعمالنا في الميدان في مسيرتنا لتوفير المياه النظيفة. تمنح هذه الزيارات الفرصة لمتطوعيننا لينالوا نظرة عن قرب لبعض للتحديات التي تواجهها بعض الشعوب في الحصول على المياه. كما يلقي الضوء على أهمية المصادر النظيفة للمياه كدافع للنمو المستدام."
            
          },
     
          {
            "card_id":3,
            "title":"في الميدان",
            "img":"/mobile_website_content_api/static/images/Our_programmes/our-prog-4.jpg",
            "content":"يتطلب حجم أزمة المياه جهوداً عالمية، وعدداً من الطرق المختلفة التي تتعدى توفير مشاريع المياه. في بعض الأحيان يمكن للحلول الفورية المبتكرة، البسيطة والمستدامة ترك أثراً كبيراً."
          },
          {
            "card_id":4,
            "title":"حلول فورية بسيطة",
            "img":"/mobile_website_content_api/static/images/Our_programmes/our-prog-2.jpg",
            "content":"في عام زايد 2018، التزمت سقيا بالمضي قدماً لتخليد إرث العطاء للشيخ زايد، مؤسس دولة الإمارات العربية المتحدة، من خلال تعزيز موقع الإمارات الريادي، والعالمي في تنفيذ المبادرات الإنسانية. نفذت خلاله سقيا الإمارات 6 مبادرات لتخدم بذلك رسالتها، و ترسيخ فكر الاستدامة، والقيادة في عام زايد احتفاءً بمناسبة مرور 100 عام على ميلاد الوالد المؤسس لدولة الإمارات العربية المتحدة."
            
          }
        ]
          
      }
    }
  }