{
    "data": {
      "page_id": "5",
      "sub_page": false,
      "page_title": "OUR IMPACT",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
        "banner": [
          {
            "banner_id": 1,
            "title": "WHERE WE WORK",
            "desc":"Here is our progress we have achieved since we started working in 2015",
            "content": "With the help of our partners, we implemented numerous projects that served millions with access to safe and clean water. Our mission is to end the global water crisis, and with your help we are able to fund various projects in different countries. We invite you to learn about how your donation changes lives by reading more about how we work, where we work and the people we empower."
          }
        ],
        "achieved":[
          {
            "achieved_id":1,
            "title":"36",
            "desc":"COUNTRIES",
            "img_type":"svg",
            "content":""
            
          },
          
          {
            "achieved_id":2,
            "title":"+1,000",
            "desc":"WATER PROJECTS",
            "img_type":"svg",
            "content":"This number represents all water projects funded by Suqia. It includes both completed projects and projects under construction. This number is updated periodically."
            
          },
          
          {
            "achieved_id":3,
            "title":"+13 MILLION",
            "desc":"LIVES IMPACTED",
            "img_type":"svg",
            "content":"This number represents the total number of people who gained and will gain access to clean water. This number is updated periodically."
            
          }
          
        ],
        "clean_water":[{"clean_water_id":1,
           "title": "",
           "img":"/web/image/507/give-life.jpg",
           "dec":"CLEAN WATER CHANGES EVERYTHING. WATER CONNECTS EVERY ASPECT OF LIFE",
           "content":"Access to safe water and sanitation turns time spent into time saved, it allows communities more time to pursue education and work opportunities, and it also help improve their health and break the cycle of poverty."

        }
        ],
        "our_solution":[{"our_solution_id":1,
                          "title":"OUR SOLUTIONS",
                          "desc":"HOW WE ARE HELPING",
                          "content":"We are keen on reaching out and serving humanity around the world by helping communities that suffer from drought.This is achieved by providing those communities with access to clean water through digging wells building water stations and connecting water distribution networks."

        }],
        "learn_about_solution":[{"learn_about_solution_id":1,
          "title":"WATER PURIFICATION STATION",
            "desc":"",
            "img_type":"svg",
            "content":""

        },{"learn_about_solution_id":2,
          "title":"SURFACE WELLS",
            "desc":"",
            "img_type":"svg",
            "content":""

        },
        {"learn_about_solution_id":3,
          "title":"ARTESIAN WELL",
            "desc":"",
            "img_type":"svg",
            "content":""

        }
      ]
          
      }
    }
  }