{
    "data": {
      "page_id": "4",
      "sub_page": true,
      "page_title": "شركاؤنا ",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
        "our_partners":[
        {
          
          "partner_id": 1,
          "name": "شركاؤنا ",
          "desc": "",
          "content":"شركاؤنا الاستراتيجيون يمثلون جهات محلية تعمل مع خبراء ومؤسسات عالمية ذات خبرة في العمل الميداني على تنفيذ وتطوير مشاريعنا ومبادراتنا. بالتعاون مع شركائنا، نسعى لتوفير المياه النظيفة والنقية للمجتمعات المحتاجة من خلال تنفيذ مشاريع مياه مستدامة وإيجاد حلول مبتكرة ومستدامة لمشكلة شح المياه.",
            "img": "/mobile_website_content_api/static/images/Our_partner/Rectangle_672.png"
        }
      ],
      "partners":[
        {
          "card_id":1,
          "img":"/mobile_website_content_api/static/images/Our_partner/dewa.png",
          "title":"هيئة كهرباء ومياه دبي",
          "content": "تم ضم 'مؤسسة سُقيا الإمارات'' إلى هيئة كهرباء ومياه دبي، بموجب القانون رقم 3، الذي أصدره صاحب السمو الشيخ محمد بن راشد آل مكتوم في عام 2015.\n حيت تدعم هيئة كهرباء ومياه دبي رؤية ورسالة 'سقيا الإمارات'' من خلال توفير الموارد البشرية ، والخبرة، والدعم المالي، إضافة إلى تشجيع موظفيها على العمل التطوعي مع المؤسسة \nإضافةً إلى ذلك، تواصل هيئة كهرباء ومياه دبي في تطوير أعمال البحث والتطوير الخاصة بالمؤسسة لتوفير المياه الصالحة للشرب بحلول مبتكرة ومستدامة. كما تقدّم الهيئة خبرتها الفنية لتقييم وتحليل فرص البحث والتطوير الجديدة."
          
        },
         {
          "card_id":2,
          "img":"/mobile_website_content_api/static/images/Our_partner/smuhlogo.png",
          "title":"مؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية والإنسانيّة",
          "content":"في عام 2015، مؤسسة سقيا الإمارات تحت مظلة مبادرات محمد بن راشد آل مكتوم العالميّة وقعت مذكرة تفاهم مع مؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية والإنسانيّة، ، بهدف العمل على مشاريع توفير المياه حول العالم. وقد توسّعت الشراكة لتشمل زيارات تطوّعية لمشاريع سُقيا الإمارات و مشاريع تنموية تتبناها مؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية و الإنسانية. \n ومن خلال شبكة واسعة من المنفذين الدوليين، تقوم مؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية والإنسانية بدعم مهمتنا لتوفير المياه الصالحة للشرب للمحتاجين حول العالم."
          
        },
         {
          "card_id":3,
          "img":"/mobile_website_content_api/static/images/Our_partner/redcross.png",
          "title":"هيئة الهلال الأحمر الإماراتي",
          "content":"أطلق صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي رعاه الله، في عام 2014 مبادرة سقيا الإمارات بهدف توفير المياه الصالحة للشرب لخمس ملايين شخص حول العالم. نُظِّمت الحملة بإشراف هيئة الهلال الأحمر الإماراتي، وحققت نجاحاً مبهراً كما تجاوزت هدفها حيث نجحت الحملة بجمع تبرعات تكفي لتوفير المياه الصالحة للشرب لأكثر من ٧ ملايين شخص حول العالم. \n يستمر الهلال الأحمر الإماراتي في لعب دور رئيسي في قيادة مبادرات سقيا الإمارات حيث يضم مجلس أمناء مؤسسة سقيا الإمارات ممثلاً من هيئة الهلال الأحمر الإماراتي."
          
        }       
      ],
      "together":[{
          
          "together_id": 1,
          "name": "",
          "desc": "",
          "content":"معاً، يمكننا أن نوفر الماء النظيف للجميع ونضع حداً لأزمة المياه.انضموا إلينا وكونوا شركاء لنا",
            "img": ""
        }],
        "contact_us": [
          {

            "contact_us_id": 1,
            "name": "",
            "desc": "",
            "content": "يرجى التواص معنا عبر partners@suqia.ae",
            "email": "partners@suqia.ae",
            "img": ""
          }
        ]
          
      }
    }
  }