{
    "data": {
      "page_id": "5",
      "sub_page": false,
      "page_title": "تأثيرنا",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
        "banner": [
          {
            "banner_id": 1,
            "title": "مكان عملنا",
            "desc":"في ما يلي، يمكنك معرفة المزيد عن التقدم الذي أحرزناه منذ أن بدأنا العمل في عام 2015:",
            "content": "قمنا بتنفيذ العديد من المشاريع التي تخدم الملايين و توفر لهم المياه النّقية النّظيفة. هدفنا المساهمة في وضع حد لأزمة المياه العالميّة، وبمساعدتكم تم تمويل العديد من المشاريع في مختلف دول العالم. ندعوكم للتعرّف على الأثر الذي يتركه تبرّعكم في تغير حياة الكثيرين، من خلال قراءتك للمزيد عن طريقة عملنا، ومشاريعنا، وقصص الأشخاص الذين استفادوا من دعمكم."
          }
        ],
        "achieved":[
          {
            "achieved_id":1,
            "title":"36",
            "desc":"دولة",
            "img_type":"svg",
            "content":""
            
          },
          
          {
            "achieved_id":2,
            "title":"+1,000",
            "desc":"مشروع مياه",
            "img_type":"svg",
            "content":"يمثل هذا العدد جميع مشاريع المياه التي تموّلها 'سُقيا'. ويشمل كل من المشاريع المنجزة، والمشاريع التي على قيد الإنشاء. يرجى العلم بأن هذا العدد يتم تحديثه بشكل دوري.."
            
          },
          
          {
            "achieved_id":3,
            "title":"+13 مليون",
            "desc":" حياة تأثرت",
            "img_type":"svg",
            "content":"يمثل هذا العدد، إجمالي الأشخاص الذين حصلوا على المياه النظيفة، والذين سيحصلون عليها.يرجى العلم بأن هذا العدد يتم تحديثه بشكل دوري.."
            
          }
          
        ],
         "clean_water":[{"clean_water_id":1,
           "title": "",
           "img":"/web/image/507/give-life.jpg",
           "dec":"المياه النظيفة تُغير كل شيء  ",
           "content":"يتيح توفير المياه الآمنة ومرافق الصرف الصحي الفرصة لتحويل الوقت الضائع إلى وقت يمكن استغلاله في مواصلة التعليم، و اغتنام فرص العمل. كما يساعد على تحسين الحالة الصحية وكسر حلقة الفقر. "

        }
        ],
        "our_solution":[{"our_solution_id":1,
                          "title":"كيف نقدم المساعدة  ",
                          "desc":"",
                          "content":"نحرص دوماً على العمل مع شركاء يتفقون معنا في الرؤية والشغف لخدمة المجتمعات المحتاجة للمياه الصالحة للشرب. فأمامنا مهمة علينا إنجازها للقضاء على أزمة المياه، ولقد تمكنّا من خلال الشراكات المتعددة من انجاز أكثر من 1000 مشروع ساعد على توفير المياه النظيفة للملايين. فقبل تنفيذ مشروع ما، نحرص دائماً على تقييم احتياجات المجتمع وظروفه، و نأخذ بعين الاعتبار حجم المجتمع، وكثافته السكانية، وتوافر الموارد المائية و جودتها و تضاريس المنطقة و مناخها؛ وذلك لتحديد أفضل الحلول والتقنيات اللازمة لتوفير مياه شرب آمنة.. "

        }],
        "learn_about_solution":[{"learn_about_solution_id":1,
          "title":" محطة تنقية المياه  ",
            "desc":"",
            "img_type":"svg",
            "content":""

        },{"learn_about_solution_id":2,
          "title":" الآبار السطحية  ",
            "desc":"",
            "img_type":"svg",
            "content":""

        },
        {"learn_about_solution_id":3,
          "title":" الآبار ارتوازية  ",
            "desc":"",
            "img_type":"svg",
            "content":""

        }
      ]
          
      }
    }
  }