{
    "data": {
      "page_id": "11",
      "sub_page":true,
      "page_title": "حلول فورية بسيطة",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            
            "title": "حلول فورية بسيطة",
            "content": "يتطلب حجم أزمة المياه جهوداً عالمية، وعدداً من الطرق المختلفة التي تتعدى توفير مشاريع المياه. في بعض الأحيان يمكن للحلول الفورية المبتكرة، البسيطة والمستدامة أن تترك أثراً كبيراً."
            
          }
        ],
        "solutions":
       [
         
            { "solution_id":1,
              "title": "حلول بسيطة ذات أثر مستدام",
              "content":"تضّطر النساء والأطفال في كل يوم إلى قضاء ساعات في البحث عن المياه ونقلها، وذلك بسبب بُعد مصادر المياه من القرى. في العادة تستخدم عبوة لجمع المياه بسعة حوالي 20 لتراً. إنّ حمل هذه العبوات الثقيلة لمسافات طويلة - غالباً ثلاث، أو أربع مرات في اليوم هو أمر مرهق يجعل الأفراد يعانون من مشاكل صحية خطيرة. ومن دون مياه نظيفة، لا يستطيع الناس الذهاب إلى المدرسة، والعمل، والحفاظ على صحتهم، والبناء، والزراعة، مما يضعهم في دائرة من الفقر لا يمكنهم الهروب منها.استجابة لهذه المسألة، نوفر ناقلات للمياه عبارة عن دلو قابل للتدحرج و سهل الاستخدام يساعد في نقل المياه في الظروف الريفية الصعبة. ومن خلال تدويره على الأرض يمكنه نقل ما يصل إلى خمسة أضعاف كمية المياه التي يمكن نقلها بدلو الواحد.وزعنا حتى اليوم 450 ناقلة على القرى الريفية في أوغندا، تخدم أكثر من 5000 شخص.وفي حين أن الناقلة ليست حلاً دائماً لمشكلة المياه، إلا أنها تقدم استجابة فورية، ومناسبة للتحديات المتعلقة بالوصول إلى المياه.",
              "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/simple_solutions.jpg"
            
            },
            {   "solution_id":2,
                "title": "رمضان، شهر العطاء",
                "content":"نحن في 'سُقيا الإمارات' نؤمن بأنّ روح العطاء تجمع الناس، وتحمل معنى خاص في شهر رمضان المبارك. كما نستذكر القيم والمبادئ النبيلة التي رسخها المغفور له الشيخ زايد بن سلطان آل نهيان رحمه الله، في قلوب المواطنين، والمقيمين في دولة الإمارات العربية المتّحدة. وللاحتفال بذكرى تأسيسنا، وبروح العطاء، تعمل سقيا الإمارات مع (ماي دبي) خلال شهر رمضان المبارك من كل عام، بالتعاون مع 15 منظمة خيرية لتوزيع أكواب المياه على المساجد، وخيم الإفطار في جميع أنحاء دولة الإمارات العربية المتحدة. إضافة إلى ذلك، فإننا نطلق حملة لنشر الوعي حول أزمة المياه العالميّة في شهر رمضان من كل عام نوضح من خلالها قدرة مصادر المياه النقية، والصرف الصحي على إتاحة الوقت والفرصة للمجتمعات لمواصلة تعليمهم، وعملهم، وكيف يساهم في تحسين صحتهم، وكسر دائرة الفقر .",
                "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/ramadan_slider_img.jpg"
              
              }
             
            
            
          ]
        
      }
    }
  }