{
    "data": {
      "page_id": "11",
      "sub_page":true,
      "page_title": "SIMPLE IMMEDIATE SOLUTIONS",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            
            "title": "SIMPLE IMMEDIATE SOLUTIONS",
	    "content":""
            
          }
        ],
        "solutions":
       [
         
            { "solution_id":1,
              "title": "SIMPLE SOLUTIONS, SUSTAINABLE IMPACT",
              "content":"With water sources often located miles away from villages, women and children are forced to spend hours finding and transporting water everyday each day, A typical container used for water collection is about 20L when it's completely full. Carrying these heavy water containers over long distances, often three or four times a day, is exhausting. Without clean water, people cannot go to school, work, maintain their health, build, farm and prosper, which eventually locks them in a cycle of poverty.\nTo help respond to this matter, Suqia uses a roller device, which is a user-friendly rollover bucket that helps transport water in tough rural conditions. By wheeling it along the ground, it can transport up to five times more water than a single bucket.Up until today, Suqia has distributed 450 rollers to communities in Uganda to help serve more than 5,000 people.While the roller is not a permanent water solution, it does offer an immediate and appropriate response to the issues surrounding water access.",
              "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/simple_solutions.jpg"
            
            },
            {   "solution_id":2,
                "title": "RAMADAN, THE MONTH OF GIVING",
                "content":"At Suqia, we believe the spirit of giving brings people together and carries a particular resonance during the Holy month of Ramadan. We recall the noble values and principles that the late Sheikh Zayed bin Sultan Al Nahyan has instilled in the hearts of the citizens and residents of the UAE. To commemorate our foundation and the spirit of giving, every Holy Month of Ramadan Suqia partners with Mai Dubai and works alongside 15 charity organisations to distribute water cups and bottles to Mosques and Futoor tents across the UAE.\nFurthermore, every Ramadan we run a campaign to raise awareness about the global water crisis. Through the campaign, we illustrate how access to safe water and sanitation turns time spent into time saved, allows communities more time to pursue education and work opportunities, improves people’s health, and breaks the cycle of poverty.",
                "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/ramadan_slider_img.jpg"
              
              }
                 
          ]
         
      }
    }
  }
