{
    "data": {
      "page_id": "11",
      "sub_page":true,
      "page_title": "حلول فورية بسيطة",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  
        "banner":[
          {
            
            "title": "حلول فورية بسيطة",
            "content": "يتطلب حجم أزمة المياه جهوداً عالمية، وعدداً من الطرق المختلفة التي تتعدى توفير مشاريع المياه. في بعض الأحيان يمكن للحلول الفورية المبتكرة، البسيطة والمستدامة أن تترك أثراً كبيراً.."
            
          }
        ],
        "solutions":
       [
         
            { "solution_id":1,
              "title": "حلول بسيطة ذات أثر مستدام",
              "content":"تضّطر النساء والأطفال في كل يوم إلى قضاء ساعات في البحث عن المياه ونقلها، وذلك بسبب بُعد مصادر المياه من القرى. في العادة تستخدم عبوة لجمع المياه بسعة حوالي 20 لتراً. إنّ حمل هذه العبوات الثقيلة لمسافات طويلة - غالباً ثلاث، أو أربع مرات في اليوم هو أمر مرهق يجعل الأفراد يعانون من مشاكل صحية خطيرة ويمكن أن تسبب ضرراً كبيراً في الرأس والعنق والعمود الفقري. ومن دون مياه نظيفة، لا يستطيع الناس الذهاب إلى المدرسة، والعمل، والحفاظ على صحتهم، والبناء، والزراعة، مما يضعهم في دائرة من الفقر لا يمكنهم الهروب منها..",
              "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/simple_solutions.jpg"
            
            },
            {   "solution_id":2,
                "title": "رمضان، شهر العطاء",
                "content":"في عام 2014، وخلال شهر رمضان المبارك، أطلق صاحب السموّ الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، ورئيس مجلس الوزراء، وحاكم دبي مبادرة 'سُقيا الإمارات'' بهدف توفير المياه النظيفة لخمسة ملايين شخص حول العالم. وقد حققت المبادرة وبالتعاون مع هيئة الهلال الأحمر الإماراتي نجاحاً ملحوظاً، متجاوزة أهدافها وأكثر من خلال جمع 180 مليون درهم في 18 يوماً وتكفي توفير مياه شرب نقيّة لأكثر من سبعة ملايين شخص حول العالم. وفي أعقاب نتائج هذه المبادرة النّاجحة، أصدر صاحب السموّ الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة، ورئيس مجلس الوزراء، وحاكم دبي قانوناً بإنشاء مؤسسة 'سُقيا الإمارات'' في شهر مارس من عام 2015 كمنظّمة غير ربحيّة..",
                "img":"/mobile_website_content_api/static/images/Simple_immediate_solutions/ramadan_slider_img.jpg"
              
              }
             
            
            
          ]
        
      }
    }
  }