{
    "data": {
      "page_id": "13",
      "sub_page":true,
      "page_title": "عام زايد ",
      "img_base_url": "https://www.suqia.ae",
      "sections": {
  

        "initiatives":
        {
        "list_content":  [
         
            {
              "list_content_id":1,
              "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x.png",
              "title":"مبادرة 100 متطوع ",
              "content":"مبادرة شجّعت وعزّزت ثقافة العمل التطوّعي والإنساني بين موظفي هيئة كهرباء ومياه دبي وفئة الشّباب. حيث شارك في هذه المبادرة أكثر من 100 متطوع من خلال مختلف المبادرات خلال عام 2018."
            
            },
            {  "list_content_id":2,
                "title":"100 مشروع للمياه ",
                "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x-1.png",
                "content":"قمنا بتنفيذ 100 مشروع لتزويد أكثر من 125 ألف شخص في 12 دولة بمياه الشرب النقية والآمنة. "
              
            },
            {
                "list_content_id":3,
                "title":"100 وقف للمياه ",
                "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x-2.png",
                "content":"من خلال هذه المبادرة، قمنا بتوفير 100 براد للمياه الصالحة للشرب في مختلف مخيمات ومساكن العمال في مختلف أنحاء دولة الإمارات العربية المتحدة. "
              
            },
            {
                "list_content_id":4,
                "title":"100 رسالة إلى زايد ",
                "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x-3.png",
                "content":"مبادرة هدفت إلى جمع رسائل حب وتقدير موجهة إلى المغفور له الشيخ زايد من متطوعينا وموظفي هيئة كهرباء ومياه دبي، وأفراد المجتمع، وطلاب المدارس، والمستفيدين من المشاريع الإنسانية. "
              
            },
            {
                "list_content_id":5,
                "title":"المبادرات الدولية ",
                "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x-4.png",
                "content":"من خلال هذه المبادرة، قمنا بتنظيم زيارتين ميدانية تطوّعية دولية لجمهورية أوغندا وجمهورية مصر العربية بالتّعاون مع هيئة كهرباء ومياه دبي ومؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية، والإنسانية، لتنفيذ مشاريع مستدامة تخدم احتياجات الأسر والمجتمعات التي تواجه صعوبات في الحصول على المياه في أوغندا ومصر. "
              
            },
             {
                "list_content_id":6,
                "title":"سُقيازايد",
                "img": "/mobile_website_content_api/static/images/Year_of_Zayed_initiatives/Ellipse82x-5.png",
                "content":"خلال شهر رمضان المبارك، وزعنا أكثر من 8 ملايين كوب ماء لخيم الإفطار والمساجد بالتعاون مع 15 جمعية ومنظمة خيرية في جميع أنحاء دولة الإمارات العربية المتحدة. علاوة على ذلك، توسّعت المبادرة دولياً لأوّل مرة لتشمل 13 دولة، بالتّعاون مع مؤسسة محمد بن راشد آل مكتوم للأعمال الخيرية والإنسانيّة والتي شملت الدول التالية: جمهورية أوغندا، وجمهورية طاجيكستان، وجمهورية تشاد، وجمهورية مصر العربية، وجمهورية البرازيل الاتحادية، وكندا، والولايات المتحدة الأمريكية، وفلسطين، وجمهورية الفلبين، والجمهورية التونسية، والمملكة الأردنية الهاشمية، وأوكرانيا، وجمهورية بنغلاديش الشعبية. "
              
            }
                
          ]
        
        }
      
      }
    }
  }